import img1 from '../assets/cardImg/Анкерная-шайба.jpg'
import img2 from '../assets/cardImg/ДВП-1-600x600.jpg'
import img3 from '../assets/cardImg/doskaobreznaja-600x400.jpg'
import img4 from '../assets/cardImg/rejka.jpg'

export const CardData = [
	{
		id: 1,
		img: img2,
		category: "Пиломатериалы, ОСП, ДСП, Фанера",
		type: "ДВП",
		discription: "ДВП 2,5х1700х2745 тверд. марка Т гр Б — это строительный материал в плитах, получаемый путем горячего прессования из измельченныхдревесных волокон с добовлением воды, синтетических полимеров и специальных связующих добавок.Материал марки «Т» — это твердые плиты, которые отличаются повышенной прочностью.Данный универсальный материал широко используется как в профессиональном, так и в частном строительстве: для обшивки стен и потолков, установки перегородок.",
		title: "ДВП 2,5х1700х2745 тверд. марка Т гр Б",
		value: "сом/м3",
		price: 370
	},
	{
		id: 2,
		img: img2,
		category: "Пиломатериалы, ОСП, ДСП, Фанера",
		type: "ДВП",
		discription: "ДВП 3,2х1700х2745 тверд. марка Т гр Б — это строительный материал в плитах, получаемый путем горячего прессования из измельченныхдревесных волокон с добовлением воды, синтетических полимеров и специальных связующих добавок.Материал марки «Т» — это твердые плиты, которые отличаются повышенной прочностью.Данный универсальный материал широко используется как в профессиональном, так и в частном строительстве: для обшивки стен и потолков, установки перегородок.",
		title: "ДВП 3,2х1700х2745 тверд. марка Т гр Б",
		value: "сом/м3",
		price: 370
	},
	{
		id: 3,
		img: img3,
		category: "Пиломатериалы, ОСП, ДСП, Фанера",
		type: "Доски обрезные",
		discription: "Лес Россия, с северных регионов,Естественной влажности. В одном брусе — 0.06 м3",
		title: "Доска обрезная 0,05х0,20х6",
		value: "сом/м3",
		price: 27000
	},
	{
		id: 4,
		img: img3,
		category: "Пиломатериалы, ОСП, ДСП, Фанера",
		type: "Доски обрезные",
		discription: "Лес Россия, с северных регионов,Естественной влажности. В одном брусе — 0.06 м3",
		title: "Доска обрезная 0,05х0,10х6",
		value: "сом/м3",
		price: 27000
	},
	{
		id: 5,
		img: img3,
		category: "Пиломатериалы, ОСП, ДСП, Фанера",
		type: "Доски обрезные",
		discription: "Лес Россия, с северных регионов,Естественной влажности. В одном брусе — 0.06 м3",
		title: "Доска обрезная 0,05х0,15х6",
		value: "",
		price: "Цена по запросу"
	},
	{
		id: 6,
		img: img4,
		category: "Пиломатериалы, ОСП, ДСП, Фанера",
		type: "Доски обрезные",
		discription: "Лес Россия, с северных регионов,Естественной влажности. В одном брусе — 0.06 м3",
		title: "Рейка 0,05х0,05х6",
		value: "",
		price: "Цена по запросу"
	},
	{
		id: 7,
		img: img4,
		category: "Пиломатериалы, ОСП, ДСП, Фанера",
		type: "Доски обрезные",
		discription: "Лес Россия, с северных регионов,Естественной влажности. В одном брусе — 0.06 м3",
		title: "Рейка 0,03х0,05х6",
		value: "сом/м3",
		price: 28000
	},
	{
		id: 8,
		img: img1,
		category: "Арматуры",
		type: "Анкерные шайбы для арматуры",
		discription: "Шайбы являются составными частями фундаментов и опор, к которым крепятся различные сооружения и конструкции.",
		title: "Анкерная шайба АШ-2 (16)",
		value: "сом/м3",
		price: 82 

	},
	{
		id: 9,
		img: img1,
		category: "Арматуры",
		type: "Анкерные шайбы для арматуры",
		discription: "Шайбы являются составными частями фундаментов и опор, к которым крепятся различные сооружения и конструкции.",
		title: "Анкерная шайба АШ-3 (18)",
		value: "сом/шт",
		price: 92 
	},
	{
		id: 10,
		img: img1,
		category: "Арматуры",
		type: "Анкерные шайбы для арматуры",
		discription: "Шайбы являются составными частями фундаментов и опор, к которым крепятся различные сооружения и конструкции.",
		title: "Анкерная шайба АШ-4 (20)",
		value: "сом/шт",
		price: 117 
	},
	{
		id: 11,
		img: img1,
		category: "Арматуры",
		type: "Анкерные шайбы для арматуры",
		discription: "Шайбы являются составными частями фундаментов и опор, к которым крепятся различные сооружения и конструкции.",
		title: "Анкерная шайба АШ-5 (22)",
		value: "сом/шт",
		price: 158 
	},
	{
		id: 12,
		img: img1,
		category: "Арматуры",
		type: "Анкерные шайбы для арматуры",
		discription: "Шайбы являются составными частями фундаментов и опор, к которым крепятся различные сооружения и конструкции.",
		title: "Анкерная шайба АШ-6 (25)",
		value: "сом/шт",
		price: 204 
	},
	{
		id: 13,
		img: img1,
		category: "Арматуры",
		type: "Анкерные шайбы для арматуры",
		discription: "Шайбы являются составными частями фундаментов и опор, к которым крепятся различные сооружения и конструкции.",
		title: "Анкерная шайба АШ-7 (28)",
		value: "сом/шт",
		price: 281 
	},
	{
		id: 14,
		img: img1,
		category: "Арматуры",
		type: "Анкерные шайбы для арматуры",
		discription: "Шайбы являются составными частями фундаментов и опор, к которым крепятся различные сооружения и конструкции.",
		title: "Анкерная шайба АШ-8 (32)",
		value: "сом/шт",
		price: 311 
	},
	{
		id: 15,
		img: img1,
		category: "Арматуры",
		type: "Анкерные шайбы для арматуры",
		discription: "Шайбы являются составными частями фундаментов и опор, к которым крепятся различные сооружения и конструкции.",
		title: "Анкерная шайба АШ-8-2 (32)",
		value: "сом/шт",
		price: 311 
	},
]